<html>
<head>
<link rel="stylesheet" href="./assets/styles/about.css">
</head>
<body>
<?php
require 'navabar.php';?>
<div class="kbn">
<div class="about-section">
    <h2>من نحن</h2>
    <p>نحن أسرة الشاب مالك فريحات، قررنا أن نتشارك شغفنا بالطبخ والتراث من خلال فتح "مطبخ إنتاجي" في منزلنا، الواقع في مزرعة جميلة تمتد على دونمين. هدفنا هو تقديم تجربة فريدة للزوار، حيث نستضيف السياح ونعرفهم على الأكلات الشعبية والمكونات المحلية.</p>
    <p>نحرص على استخدام وصفات تقليدية تبرز جمال المطبخ الأردني، من الطابون والمناقيش إلى الفطائر، وكل ما يمكن أن يجذب الزوار من مختلف أنحاء العالم. نؤمن بأن كل طبق نعده يروي قصة تعكس ثقافتنا وكرم ضيافتنا</p>
    <p>بفضل دعم المجتمع المحلي ورؤية التحديث الاقتصادي في الأردن، نهدف إلى تعزيز السياحة المحلية، وتحسين مستوى معيشتنا، وتوفير بيئة دافئة ومريحة لكل من يزورنا نحن نتطلع دائماً إلى التوسع وتنويع خدماتنا، لنقدم تجربة لا تُنسى لكل ضيف </p>

<div class="arty">
<video class="dgh" autoplay loop muted>
<source src="./assets/pix/gb.mp4"type="video/mp4">
</video>
</div>
<?php require 'footer.php';?> 
</body>
</html>